/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "شات سيكيور: برنامج للاتصال المشفر عن طريق بروتوكولات عدة (جوجل توك، اكس ام بي بي، امريكا اونلاين)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "شات سيكيور برنامج مفتوح المصدر للاتصال المشفر الذي يعتمد على معيار التشفير خارج السجل المقدمة من سايفربنكس، لتأمين قناة آمنة على خدمات المحادثة لجوجل و أمريكا أونلاين";

/* Below top decsription */
"Fork me on Github!" = "انسخني على جيت هب!";

/* Heading for first section */
"Multiprotocol Chat" = "محادثة بعدة بروتوكولات";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "شات سيكيور يعمل على حسابات اكس ام بي بي و أمريكا أونلاين";

/* Heading for second section */
"Strong Encryption" = "تشفير قوي";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "مكتبة للتشفير خارج السجل تقدم أساس قوي للاتصال المشفر.";

/* Heading for third section */
"Compatible" = "متوافق";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "يمكنك التحدث بأمان مع البرامج الاخرى مثل آديوم و بيدجن.";